HI = 'Здравствуйте, готовы поиграть?'
N = 'Если Вы хотите угадывать слова по вопросам, нажмите 1. \nЕсли Вы хотите, чтобы один игрок ЗАГАДЫВАЛ слова, ' \
    'а другой игрок ОТГАДЫВАЛ слова, нажмите 0. '
F = 'Введите номер вопроса(напишите цифру от 1 до 10):'
F1 = 'Как называется процесс трансформации(преобразования) ресурсов в экономические блага, осуществляемый по законам ' \
     'природы? '
F1_1 = 'Производство'
F2 = 'Как называется процесс передачи части созданного в обществе богатства собственникам ресурсов в индивидуальное ' \
     'пользование(присвоение) в соответствии с общественными законами? '
F2_2 = 'Распределение'
F3 = 'Как называется процесс продажи-купли(отчуждения) индивидуальной части богатства в соответствии с ' \
     'индивидуальными предпочтениями? '
F3_3 = 'Обмен'
F4 = 'Как называется процесс удовлетворения потребностей как таковых?'
F4_4 = 'Потребление'
F5 = 'Как называется понятие, характеризующее соотношение результатов и затрат, связанных с их достижением?'
F5_5 = 'Эффективность'
F6 = 'Как называются способности и навыки людей к выполнению определенных работ(услуг) известного качества?'
F6_6 = 'Труд'
F7 = 'Как называется фактор производства, который является поверхностью земли со всеми ресурсами, находящимися на ' \
     'ней(леса, воды, горы, равнины) и испокаемыми в ней? '
F7_7 = 'Земля'
F8 = 'Как называется фактор производства, являющийся совокупностью материальных условий для производственного ' \
     'процесса: здания, сооружения, каналы, мосты, станки, оборудование и т.п.? '
F8_8 = 'Капитал'
F9 = 'Как называется совокупность отношений между людьми по поводу использования(присвоения) ограниченных ресурсов в ' \
     'ходе производства и потребления созданных экономических благ? '
F9_9 = 'Собственность'
F10 = 'Как называется субъект рыночной экономики, создающий экономические блага на основе комбинации факторов ' \
      'производства с целью получения прибыли? '
F10_10 = 'Фирма'
S = 'Введите слово, которое будет отгадывать второй игрок:'
OSH = 'Вы можете ошибиться не более 5 раз.'
OTG = 'Отгадывайте слово по буквам.'
B = 'Введите букву:'
U = 'Вы угадали букву.'
NU = 'Такой буквы в слове нет. \nУ вас осталось попыток:'
KON = 'Поздравляю, Вы выиграли!'
FAIL = 'Вы проиграли(\nЗагаданное слово:'
